{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "):"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21ADF95D4E016D28668979BDE201F34E"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "602D13FA4F1F68F575F089934A3BF0E8"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBC321584DFEB62FE0572D8D9D53D4EF"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DB4CD0543775E64948DCEBEB4A93257"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1751057647451B1A73FFAABAAFF777F5"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AAC0F2A4F387B812F7434A414C7285F"
		},
		{
			"Source":
			{
				"Text": "1280 x 720 (720p)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E30AA5145F325692BA939996C6B636C"
		},
		{
			"Source":
			{
				"Text": "1280 x 720 (720p)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1487805140C5FE04741595BFBFB939D0"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F819DE064296D05F1874C5AA67F6E22A"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FE01EDE4099CFA61B08BFA77B3C079B"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C330781F4E86CE09E3DE8FAC9CFA56F5"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11180D7E48D983476D8732A9FDE447A4"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DA0DE344D644E013B9F30973391C00B"
		},
		{
			"Source":
			{
				"Text": ":)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C697871B454F732618D216B2DD28A55B"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34D849B2472B4B50234B2EAC9C6C9BEF"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30A12F8847262C54EDDD749A4C05B071"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51E7DE6145A707BCA3378AB27A7E9618"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78E272B246E89FB3F4921DBB92A38103"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E962EB440AFD3F72CB9D1A237F6D483"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D73C2B5C4E5253748FEF7A9932AC8E88"
		},
		{
			"Source":
			{
				"Text": "????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B246BA44F3E39F511A722AD816E203E"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFFA23E24A1D53E5FACD4884C1990A2B"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82063E9640798E53559D4FAE6E3B86F3"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBC8B70040203C29652820B04658F060"
		},
		{
			"Source":
			{
				"Text": "Audio quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F5D7436490C8B0220262096AB5EA470"
		},
		{
			"Source":
			{
				"Text": "Audio quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "919030BB410A8F5AA0A69985FEC32A92"
		},
		{
			"Source":
			{
				"Text": "Auto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96AD59A04B57428389EBBDAE23819C5C"
		},
		{
			"Source":
			{
				"Text": "BL2-desc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "412F03714FEA7BDA888C558717F50DA9"
		},
		{
			"Source":
			{
				"Text": "BP_HDR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB6CFF824C41C577045992A3248EEC53"
		},
		{
			"Source":
			{
				"Text": "Baliga balaguipsum, no és tan burro com sembla m’està pujant la mosca al nas a veure si tens pebrots… mocós buscabregues bola de greix titelles a veure si tens pebrots… misèria em fa venir ganes de vomitar curts de mires mocós fastigós sacs de cargols arrossegant-se com un cuc rarot gallet que ets ruc o què inútil pallasso aneu cap a casa a prendre un got de llet calentona, si voleu… però no em feu perdre més temps!."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39DA845E4FC4AA74CFA473ADEF3EB4E0"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Blueprints"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C70C635349100BB2D0103097A996E42E"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Camera speed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "395AFEA54AF00D978DD9A4B0BFE8C173"
		},
		{
			"Source":
			{
				"Text": "Camera speed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "750F56C04A1ADBA3E79C558B2163423E"
		},
		{
			"Source":
			{
				"Text": "Castellano"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0784E418486B1FA3DA9D1A8E8085EBD6"
		},
		{
			"Source":
			{
				"Text": "Castellano"
			},
			"Translation":
			{
				"Text": "Spagnolo"
			},
			"Key": "584627DB46FFD8EEBAA6E1BF882E9CFF"
		},
		{
			"Source":
			{
				"Text": "Català"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55388B86405189E62DF891914A49E830"
		},
		{
			"Source":
			{
				"Text": "Català"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "680A96F34149748923FDA09977A5A753"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Character modeling: Núria Dachs\r\nLevel design: Sara Gálvez\r\nEnviroment Artist: Nero Moreno\r\nLead programmer: Sergi Berlanga\r\nProgrammer UI/Camera: Nil Barrero \r\nProgrammer FX:  Gerard Doblas\r\n\r\nSpecial thanks to Walter Scherk and Paula Rubio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6B05FEF462E96452FD10ABC88690549"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "822A5E7D40A6B9B5E70AA1B6BA908D69"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "400676184523C1D17795389675FB856D"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6BD7A0A84FD68292EE30EB82976F9AB9"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CC6A5214C72A8D776D13FA9511217C5"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "509FB0A347ACF0574654C7BE122F1B03"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5AA86AC4F317F436B50C6902CB77185"
		},
		{
			"Source":
			{
				"Text": "DUSTY DESERT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD40038A4B6E8CD6885B4F941F7F0EC3"
		},
		{
			"Source":
			{
				"Text": "Draw Dist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FCAF39840B2160F9FA71FAB1E9F3D09"
		},
		{
			"Source":
			{
				"Text": "Draw Dist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B89C751847F2B859762EC681AF3909D3"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Inglese"
			},
			"Key": "140C9D2943A97CD2C75AA3BA1108EBD3"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F93E0D9B4225E5A6150B8EB5F2ED9A50"
		},
		{
			"Source":
			{
				"Text": "Entrar utilisando el diminuto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C88B13664A46A820DDD55DB9B5D3F0C9"
		},
		{
			"Source":
			{
				"Text": "Entrar utilisando el diminuto (que esta zona este completamente a\r\n oscuras y tengas que buscar el hueco con la luz)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B13B36BB423BCCA3D7B25E892BEB8266"
		},
		{
			"Source":
			{
				"Text": "Exit game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C84364C64671205AD4810DAE074D6729"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60C7A78F45FE6650AABD62AADD8144C6"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DDD24B84B76CFA4C535B099269D63D7"
		},
		{
			"Source":
			{
				"Text": "FX"
			},
			"Translation":
			{
				"Text": "FX"
			},
			"Key": "53BB52FD4BDC2F2425BB5BB5304F506E"
		},
		{
			"Source":
			{
				"Text": "FX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B39CFD64D17EC70282E61B95E2DF009"
		},
		{
			"Source":
			{
				"Text": "Feet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A8ED1F0492288826963BBB88738E77D"
		},
		{
			"Source":
			{
				"Text": "Fleeing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96261120438439162271DBB3E77B82BF"
		},
		{
			"Source":
			{
				"Text": "Follow spline"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C061F4F9472158A74688FD955BC77C97"
		},
		{
			"Source":
			{
				"Text": "Following"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7ADE895547FB8BA96764329BD55FE1C3"
		},
		{
			"Source":
			{
				"Text": "Frosty Clouds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1EC526244B4E66B041AB1B9B908ED0F"
		},
		{
			"Source":
			{
				"Text": "Gameplay programemr: Gerard Doblas\r\n\r\nEnvironment artist: Nero Moreno\r\n\r\nLevel design: Nil Barrero\r\n\r\nCharacter Arstist: Núria Dachs\r\n\r\nUI: Sara Gálvez\r\n\r\nLead programmer: Sergi Berlanga\r\n\r\nMusic by: Pol Vierge, Abril Riera, Aloma Martí and Laia Torras\r\n\r\nThanks to Damas Baste, Marc Ferrandiz Borras, Nico Franza, Richard Herbert, Victoria Martin Madurga, Marcos Nogue, Daniel Rissech, Daniel Cuadrado and Pere Rius\r\n\r\nSpecial thanks to Walter Scherk and Paula Rubio\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "900E16B1492EF59568F109A48B0AD4BA"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7A248E64CC36B997BB2DBA04C1A636E"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4F654DD42EB9883B83683A9558AE70B"
		},
		{
			"Source":
			{
				"Text": "Go"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A6BC86E4F23217FD99924935FB1DC20"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HUB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B3316F542FAE90B267CCEBD5A437DCE"
		},
		{
			"Source":
			{
				"Text": "HUB-desc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA39363F4D2EEF4303EF5A962236004B"
		},
		{
			"Source":
			{
				"Text": "Hands"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33C04C574E63D2D23A71849BB5841DF4"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "HideText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009C44554AD5DC9777F701A35EB3611D"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02257306487FD02D193EFC8EB79E2BF8"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6697564B40B38C0D85971B8BB76876B4"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Alto"
			},
			"Key": "BC5B8CE94049C84CF312C587A51EB9E6"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D36AC7424D014F7B41C90AA5664EA10D"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BAA6C0348D6F9698AC1F491360AC328"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E52D44D541902CB9C0E0958D5A11379F"
		},
		{
			"Source":
			{
				"Text": "Image"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5BD8BE644DC45F9AB1AE7BCDD666038"
		},
		{
			"Source":
			{
				"Text": "Interacting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "903C843549E261E1721C389E077ED7E8"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2C234F84DCA3BEC9F8FD3BAE20F5745"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB928824440B172FFAA159BE5A849A03"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Lingua"
			},
			"Key": "4340925C44ADC10095A5C587BAE3D84E"
		},
		{
			"Source":
			{
				"Text": "Launchpad Not working"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD27C3934FF3BA1CACBF4881CE495BCF"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E572E4C458F4225A4EBD7BB1C25DEE3"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BA891EE4B9372A759E8BAA82C3A386C"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F81C626463F90F7F741AD87E9363397"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Basso"
			},
			"Key": "58B5816D4ADE3D39DEC65CA8988A7CD9"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB40C6EE4B8C5C062422F780FE997DC0"
		},
		{
			"Source":
			{
				"Text": "Manual"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6469C25B434E5008D0050CB135504554"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Mid"
			},
			"Translation":
			{
				"Text": "Mezzo"
			},
			"Key": "393C06064B07D2881D5326AA2F58CFFA"
		},
		{
			"Source":
			{
				"Text": "Mid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FE9DF1B4B6A2BAFE53ABD950F50C6FE"
		},
		{
			"Source":
			{
				"Text": "Mid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFB9C27C427A632AD254E392A56F3ACB"
		},
		{
			"Source":
			{
				"Text": "Mid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AE63201408303474247B886DCE8790E"
		},
		{
			"Source":
			{
				"Text": "Mid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDB7126B41FDDAA5FBDFE9A6C502F2F1"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8CC8D5E4615CC1F05FE66911C170D9B"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EA6DBAE40058D6BF60CDC9FA3904A3F"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F064822465CFA8E9090D98290BBDB85"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C937AE104E1D3B2B823DC0B2CE9C9D0A"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Oasis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F300173439387BF98E05CAEBD0CC08E"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opzioni"
			},
			"Key": "1BC1D8C048978A671022A1963F761CBB"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A730E0544361AE051B32AAAE71224481"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Parkour Habilidad"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AE24BE940B85D99C1512F860CF67C73"
		},
		{
			"Source":
			{
				"Text": "Passar por el hueco siendo diminuto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5B3103C435BB570017052A1F532ACBC"
		},
		{
			"Source":
			{
				"Text": "Patroling"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACD1B4CA414BF5308F0023BE316EF4E8"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "PingPong"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "916690734B6B04F6E142758012386B0F"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Plataforma que se mueve con iluminacion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "464ADB7A4863EE6F63061B99C90833C2"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Pre-Alpha\r\nENTI 2026"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F866003349AEEC343D3880A33D77B711"
		},
		{
			"Source":
			{
				"Text": "Press"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5329ED114A22FC6F98D4579D39719BAB"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Uscire"
			},
			"Key": "BF11D9AC438B9A1221F23BA67A7452B0"
		},
		{
			"Source":
			{
				"Text": "Replay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED43F5424F281CF3C70E9C9003609BF0"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resoluzione"
			},
			"Key": "43E7270749F6F6E0471FD2A805E6C088"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A3689B54EE672D3AB513F85DD856331"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4320B86747F09B5B3D299AA395B9D2C3"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC605C554EE8F252EE6400B250CD9A42"
		},
		{
			"Source":
			{
				"Text": "Resume Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A81F7F364F28E4D469F1AAB28C00C92F"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Tornare"
			},
			"Key": "4C93E36748A06FA9A972F89C8418B1E5"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26AF99DD45FA6324525D0AAF616E44AC"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4DB0BB447F8D9B3A6FD8CABA5B93953"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB2DBCE54A0999D2F061E889BE1756A9"
		},
		{
			"Source":
			{
				"Text": "Return to hub"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F99A464460DBF14A15CADBB6FF57CA1"
		},
		{
			"Source":
			{
				"Text": "Return to menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A935A3B942D3FAFC9D322CBCB2CB97EF"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Saltar a vajo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BCAF04B4C675D69EA4F9682F828E209"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E33E1804F16E4952D7BDE8004CB82B8"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Ombre"
			},
			"Key": "83073A774EF98F7CC98B799EEB8DA553"
		},
		{
			"Source":
			{
				"Text": "ShowText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F606C6364314F28EF6DCC9AA33188E4C"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Spacer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC2B4B48489D354A44C561B27D657546"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E4C61FB40C74A603084819F6E7D4AAC"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "SurfaceSwimming"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D96C140E484176767EF4B78659F5B676"
		},
		{
			"Source":
			{
				"Text": "Templo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F92350DF421BDEBFDEC895BC4CE3BC2D"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11A65928468A0D5FA0F3A39191C43C7A"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD27B4054097AA56AEDD70A9C7C9A052"
		},
		{
			"Source":
			{
				"Text": "Treading"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E3C2C054F09929DBAEDF4A4C034EE45"
		},
		{
			"Source":
			{
				"Text": "UnderwaterIdle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D40967D54DEB56435D15DF8EAE64369E"
		},
		{
			"Source":
			{
				"Text": "UnderwaterSwimming"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BD807064BFC3213EC42F1ACF35333F5"
		},
		{
			"Source":
			{
				"Text": "Utilisar iluminacion para passar por las plataformas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32DC72B7416991B45F9B75B14BEFC28E"
		},
		{
			"Source":
			{
				"Text": "Utilisar iluminacion para solidifocar las plataformas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DF995634659F9E7A95DD891D6057AC0"
		},
		{
			"Source":
			{
				"Text": "Utilisar salto con la hab de diminuto y iluminacion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09C6DB57490F8DDB7D13108C741E28D9"
		},
		{
			"Source":
			{
				"Text": "Utilizar plataforma que se mueve al utilizar iluminacion."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2CE99F94EBDA061BD4E0891EB3CA2DD"
		},
		{
			"Source":
			{
				"Text": "Utilizar salto con hab diminuto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EFF7C6F4E4EFC31D691A98EFA0D1979"
		},
		{
			"Source":
			{
				"Text": "Utilizar salto con hab diminuto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6BA5B47F486FCABC8191578D962B9733"
		},
		{
			"Source":
			{
				"Text": "Utilizar salto siendo diminuto para llegar al citicen de iluminacion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEC2861D469FB56BB21D6FB7DC109A82"
		},
		{
			"Source":
			{
				"Text": "VFX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74EA766A4D0767969964B5B6D5074D12"
		},
		{
			"Source":
			{
				"Text": "VFX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C92EA6D4C646573A2FD8384CE569425"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD883CBD4D8430F9FB95628E13E42FDA"
		},
		{
			"Source":
			{
				"Text": "Video/Graphics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC9B8C0F4AA357139A8BA292F177EF5A"
		},
		{
			"Source":
			{
				"Text": "Video/Graphics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5740AC7F417ED971BBBBA98327535276"
		},
		{
			"Source":
			{
				"Text": "WW-desc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E22AB2364B7F50A88A0F698FAFA7CD85"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Wandering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90A8DC6A479B7297D86DA59FF1987D26"
		},
		{
			"Source":
			{
				"Text": "Waxed Wasteland"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9464B174142F7E804D7D1B4901D6210"
		},
		{
			"Source":
			{
				"Text": "Window mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C27FE8E34FCB5FC40C5A988B2624A356"
		},
		{
			"Source":
			{
				"Text": "Window mode"
			},
			"Translation":
			{
				"Text": "Finestra"
			},
			"Key": "15D821164CF86C3BB95AAF82E59659DD"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C2ACEFB4D38C65576BCEC88B0F1CBD5"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D244A70344E3F65559635B8BE000770D"
		},
		{
			"Source":
			{
				"Text": "You adquired a button!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EF5B4E244471A33773815B42C3ABC12"
		},
		{
			"Source":
			{
				"Text": "Zona Común"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE5854A14AE186A4A556399F5168B0E4"
		},
		{
			"Source":
			{
				"Text": "to Skip"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BABFB8648533800D10C148A4F862BE5"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Dialogues_NPCs",
			"Children": [
				{
					"Source":
					{
						"Text": "Ah, see ye’ve turned into a real expert at the dash!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "02_WinterW_c_dasher_01"
				},
				{
					"Source":
					{
						"Text": "Before long, we shall venture out, hopping about."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "06_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "Ever since that rock popped up, everything’s been different. Crazy."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "08_WinterW_h_dasher"
				},
				{
					"Source":
					{
						"Text": "Hey mate, welcome to the floating islands. We came out here for a visit and it’s cold as ice."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "01_WinterW_h_dasher"
				},
				{
					"Source":
					{
						"Text": "I am Oren… and I crafted every snowman in sight while you were above."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "07_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "I look with fondness upon those windmills."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "05_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "In my favourite game I use E to interact."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "02_WinterW_h_dasher_01"
				},
				{
					"Source":
					{
						"Text": "Let’s have a race one o’ these days, aye?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "02_WinterW_c_dasher_02"
				},
				{
					"Source":
					{
						"Text": "Ma brothers chat like one o’ those tutorial characters, aye."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "08_WinterW_c_dasher"
				},
				{
					"Source":
					{
						"Text": "My shell let's me reach ultrasonic speed when I press Shift."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "02_WinterW_h_dasher_02"
				},
				{
					"Source":
					{
						"Text": "Name’s Oren… and yeah, I literally do nothin’."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "07_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "Oh, so the star belonged to you."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "03_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "Sometimes I can't reach certain places with just my jump."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "09_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "Thank ye! Have a good trip back home. 'Have left ye a present for yer big help."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "01_WinterW_c_dasher"
				},
				{
					"Source":
					{
						"Text": "Thank you, the rainbow has appeared once more."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "04_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "Up there’s somethin’ that’s kinda scary…"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "05_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "Yo, somethin’ showed up there. I could double-jump to it, but I’m too chill for that."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "06_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "Yo, you know what this is?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "03_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "You came at the worst time, dude, that red bolt ain’t supposed to be here…"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "04_WinterW_h_DJ"
				}
			]
		},
		{
			"Namespace": "ST_Star",
			"Children": [
				{
					"Source":
					{
						"Text": "Take a look at the portal, maybe the other worlds are in need of some help for the same reason."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "04_Star_c"
				},
				{
					"Source":
					{
						"Text": "Taki! I need your help, there is something over there that is kind of scary."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "01_Star_h"
				},
				{
					"Source":
					{
						"Text": "Try to interact with E to purify it."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "03_Star_h"
				},
				{
					"Source":
					{
						"Text": "You can jump with Spacebar."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "02_Star_h"
				},
				{
					"Source":
					{
						"Text": "You purified all the worlds! Great job, Taki. You could go there again to check if you took all of the buttons i left behind."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "05_Star_c"
				}
			]
		},
		{
			"Namespace": "ST_TutorialMessages",
			"Children": [
				{
					"Source":
					{
						"Text": "Get closer to the pipe"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pipe_01"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDefault_GetDash_01"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDefault_Jump_01"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDash_UsePower_01"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDefault_SwapWorld_01"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerIllumination_UsePower_01"
				},
				{
					"Source":
					{
						"Text": "Press the"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDJ_UsePower_01"
				},
				{
					"Source":
					{
						"Text": "Use"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDashxDJ_SwapPowers_01"
				},
				{
					"Source":
					{
						"Text": "Use "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDefault_Movement_01"
				},
				{
					"Source":
					{
						"Text": "to change power"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDashxDJ_SwapPowers_02"
				},
				{
					"Source":
					{
						"Text": "to do a dash"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDash_UsePower_02"
				},
				{
					"Source":
					{
						"Text": "to get power"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDefault_GetDash_02"
				},
				{
					"Source":
					{
						"Text": "to jump"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDefault_Jump_02"
				},
				{
					"Source":
					{
						"Text": "to move"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDefault_Movement_02"
				},
				{
					"Source":
					{
						"Text": "to move platforms"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerIllumination_UsePower_03"
				},
				{
					"Source":
					{
						"Text": "to purificate your home"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDefault_SwapWorld_02"
				},
				{
					"Source":
					{
						"Text": "to reveal pipes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerIlumination_UsePower_04"
				},
				{
					"Source":
					{
						"Text": "to reveal the platforms"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerIllumination_UsePower_02"
				},
				{
					"Source":
					{
						"Text": "twice to create a platform"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayerDJ_UsePower_02"
				}
			]
		},
		{
			"Namespace": "ST_WaxedW_Dialogues_NPCs",
			"Children": [
				{
					"Source":
					{
						"Text": "...By the way, you’re a traveler, right? How is it where you come from? Did this weird seed thing also happen to your people? And do you know why those stars suddenly came here?..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "04-2_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "...I’m so confused… Are they yours? You know… I like you. People always cut me off, but you’re a truly good listener."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "04-3_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "...The nice water from the oasis began boiling until it turned into lava, which I don’t understand, since they’re different elements. Maybe it was the sand that turned into lava?..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "04-2_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "...Well, I ran as fast as I could without looking back, so I don’t really know. Do you think it was climate change?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "04-3_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "A wiiiise maaaaan ooonce said: The world is full of good people who do bad things!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "09_WaxedW_h_candle"
				},
				{
					"Source":
					{
						"Text": "Agh! I'm sorry you had to visit today, we used to have a big lagoon and now there's only lava."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "08_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "Are you kidding? Have they lost their mind!?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "14_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "At the end my sibling and his partner made it work."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "15_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "But I LOVE Dawn, we will make it WORK!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "17_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "But I looooove Moth, we will maaake it woooork!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "19_WaxedW_h_candle"
				},
				{
					"Source":
					{
						"Text": "But shall this answer grant us peace at last? I only wish to love thee without fear."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "17_2_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "C’mon buddy, you can do this, I'll help you get fit. Motivation!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "03_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "Did you see that Dawn ended with that...that thing!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "13_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "Did you see the lagoon? Now you can finally visit our home peacefully!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "08_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "He talks too much."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "16_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "Hey! Hey! If you want to get to port you can go through the tunnel. I just finished constructing the path with my platforms. "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "02_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "Hey, are ya new? It’s so hot out here that we had to make a refuge underground. You can reach it through that pipe."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "01_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "I can finally swim again!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "10_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "I cannot live without thee, my sweet love. I believe I’ve found the cure for all our sorrows. "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "19-2_WaxedW_h_candle"
				},
				{
					"Source":
					{
						"Text": "I just needed to cut my hair, aha!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "19_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "I love jumping from up there. The nice breeze on my face… I’m glad everything has returned to its normal state, as now I can swim again at the oasis so nice..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "04-1_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "I think I lost my frieeend...do you knooow where Anaise iiis?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "06_WaxedW_h_candle"
				},
				{
					"Source":
					{
						"Text": "I was lying by the beach, feeling the sun, you know? Then suddenly, I heard this agitating sound, and everything started to tremble..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "04-1_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "I've got my orange juice back! :D"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "12_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "I’m glad everything turned to its original state, I thought I was about to melt."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "05_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "I’m glad everything turned to its original state, I thought I was about to melt."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "05_WaxedW_h_candle"
				},
				{
					"Source":
					{
						"Text": "I’m not fit enough to reach the other side… *stares at the protuberance that forms his belly*"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "09_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "LOVE doesn't protect against BURNS "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "18_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "Lately i've seen our Dawn hang oooout with an insect...That's dangerouuuus...."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "13_WaxedW_h_candle"
				},
				{
					"Source":
					{
						"Text": "Loving sooomeone doesn’t meeean you can’t huuuurt theeeem."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "20_WaxedW_h_candle"
				},
				{
					"Source":
					{
						"Text": "Madness reigns! How could such a kiss happeeen...? Flames would consuuuume both looovers!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "14_WaxedW_h_candle"
				},
				{
					"Source":
					{
						"Text": "Moth and Dawn...They did find a way..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "18_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "My brightness can make the missing part of the pipe appear, so I'm here waiting for Anaise to come back so that i can help her."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "06_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "My child...I can't believe what he did...."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "20_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "My cousin fell into the hole and disappeared..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "22_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "My grandmother claimed she could move those boulders once she attained enlightenment, I have yet to grasp the meaning of it."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "16_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "My sibling LOVES a waxed one. Our FAMILIES are opposed to the UNION. Right now they down there...TALKING!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "15_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "Now that the lava is gone, we can finally move again into the tunnels."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "07_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "Oh...everything went back to normal. I guess I'll go back to Rupert then, he’s waiting for me."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "01_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "Oranges! Oranges! Yay!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "11_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "The orangees...the oranges have rotted..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "11_WaxedW_h_candle"
				},
				{
					"Source":
					{
						"Text": "The tunnels are back! Yay!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "23_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "This is WRONG!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "23_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "This water is very TOXIC! I miss SWIMMING in the lagoon we had!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "10_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "Up there, some weird seed appeared, and everything suddenly became hot. I don't want to do anything... "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "03_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "Us insects create the pipes to move into the tunnels and live here, they are mostly created by Mr.Blas."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "25_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "WHAT I am doing HERE?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "21_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "WRONG is this!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "24_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "We can finally kiss my love!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "17_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "What I am doing here..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "21_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "What will I dooo...without my taaasty orange juice... :("
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "12_WaxedW_h_candle"
				},
				{
					"Source":
					{
						"Text": "When that SEED appeared I almost BURNED my body..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "07_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "Yay! Back are tunnels the!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "24_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "Ye! Ye! I placed some platforms that appear when illuminated, so my flames don’t get extinguished by this nasty water. Ew."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "02_WaxedW_h_candle"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}